{
	"quotes": [
		{
			"author": "Anónimo",
			"quote": "Lo que resulta difícil no es tanto formular los rectos principios firmes para la vida, lo cual se consigue con relativa facilidad, sino el persistir en ellos a través de todos los obstáculos"
		},
		{
			"author": "Dale Carnegi",
			"quote": "Mi puesto está en la cumbre. Pero sólo se alcanza con trabajo duro y el cumplimiento del deber"
		},
		{
			"author": "Sigmud Freud",
			"quote": "He sido un hombre afortunado, en la vida nada me ha sido fácil"
		},
		{
			"author": "Mario Benedetti",
			"quote": "Cuando creíamos que teníamos todas las respuestas, cambiaron todas las preguntas"
		},
		{
			"author": "Aristóteles",
			"quote": "Somos lo que hacemos repetidamente. La excelencia entonces, no es un acto, sino un hábito"
		},
		{
			"author": "Muhammad Ali",
			"quote": "Odié cada minuto de entrenamiento, pero me dije: No renuncies. Sufre ahora y vive el resto de tu vida como un campeón\""
		},
		{
			"author": "Babe Ruth",
			"quote": "Es difícil derrotar a una persona que nunca se rinde"
		},
		{
			"author": "Friedrich Engels",
			"quote": "Una onza de acción es el valor de una tonelada de teoría"
		},
		{
			"author": "Tim Notke",
			"quote": "Trabajo duro mata talento cuando el talento no trabaja duro"
		},
		{
			"author": "Santiago Ramón y Cajal",
			"quote": "Las ideas no duran mucho, hay que hacer algo con ellas"
		},
		{
			"author": "Mark Twain",
			"quote": "El hombre que no lee, no tiene ninguna ventaja sobre el que no sabe leer"
		},
		{
			"author": "Anna Pavlova",
			"quote": "Nadie puede llegar a la cima armado sólo de talento. Dios da el talento; el trabajo transforma el talento en genio"
		},
		{
			"author": "Apj Abdul Kalam",
			"quote": "Si quieres brillar como el sol, primero arde como el sol"
		},
		{
			"author": "Samuel Goldwyn",
			"quote": "Es curioso, mientras más duro trabajo, más suerte tengo"
		},
		{
			"author": "Albert Pike",
			"quote": "Lo que hacemos sólo para nosotros, muere con nosotros; lo que hacemos para los demás y para el mundo, permanece y es inmortal"
		},
		{
			"author": "Frank Ocean",
			"quote": "Trabaja en silencio, deja que todo el éxito haga el ruido"
		},
		{
			"author": "Pablo Picasso",
			"quote": "La inspiración existe, pero tiene que encontrarte trabajando"
		},
		{
			"author": "Karl Popper",
			"quote": "La verdadera ignorancia no es la ausencia de conocimientos, sino el hecho de negarse a adquirirlos"
		},
		{
			"author": "Estée Lauder",
			"quote": "I never dreamed about success. I worked for it"
		},
		{
			"author": "Anónimo",
			"quote": "La vida está basada en decisiones, por eso decídete por ser el mejor"
		},
		{
			"author": "Jacques Lacan",
			"quote": "La primera virtud del conocimiento es la capacidad de enfrentarse a lo que no es evidente"
		},
		{
			"author": "Fernando Pessoa",
			"quote": "Las personas son del tamaño de sus sueños"
		},
		{
			"author": "Anónimo",
			"quote": "Se paciente, a veces hay que pasar por lo peor para conseguir lo mejor"
		},
		{
			"author": "Anónimo",
			"quote": "El título de médico no se sostiene con un clavo en la pared, se sostiene con trabajo constante, ética irreductible y pasión por salvar vidas"
		},
		{
			"author": "Sofia Naidenoff",
			"quote": "Vivir sin leer es peligroso, te obliga a creer en lo que te digan"
		},
		{
			"author": "Joe Nomath",
			"quote": "Si no vas por todo ¿A qué vas?"
		},
		{
			"author": "Anónimo",
			"quote": "Lo que hoy parece un sacrificio, va a terminar siendo el mayor logro de tu vida"
		},
		{
			"author": "Anónimo",
			"quote": "Sueñe en grande, planee bien, trabaje duro, sonría siempre y los milagros empiezan a suceder"
		},
		{
			"author": "Einstein",
			"quote": "Siento una enorme gratitud por todos los que me dijeron \"No\" , gracias a ellos, lo hice yo"
		},
		{
			"author": "Mario Benedetti",
			"quote": "Sólo imagina lo precioso que puede ser arriesgarse y que todo salga bien"
		},
		{
			"author": "Jennifer J. Freeman",
			"quote": "You are far too smart to be the only thing standing in your way"
		},
		{
			"author": "Miguel de Unamuno",
			"quote": "Cuanto menos se lee, más daño hace lo que se lee"
		},
		{
			"author": "Anónimo",
			"quote": "Cuando las prioridades están claras, las decisiones se hacen fáciles"
		},
		{
			"author": "André Gide",
			"quote": "El secreto de mi felicidad no está en no esforzarse por el placer, sino en encontrar el placer en el esfuerzo"
		},
		{
			"author": "Janet Malcom",
			"quote": "Todas las personas que se sientan a escribir no se enfrentan con una página en blanco, sino con su propia mente aborratada de detalles"
		},
		{
			"author": "Anónimo",
			"quote": "Ser retado en la vida es inevitable, ser derrotado es opcional"
		},
		{
			"author": "Anónimo",
			"quote": "La persona en la que te estás convirtiendo te costará personas, relaciones, espacios y cosas meteriales; elígela por encima de todo"
		},
		{
			"author": "Anónimo",
			"quote": "El número de vidas que salves, será directamente proporcional al número de páginas que leas"
		},
		{
			"author": "Michael Jordan",
			"quote": "El talento gana partidos, pero el trabajo en equipo y la inteligencia gana campeonatos"
		},
		{
			"author": "Benjamin Mays",
			"quote": "La tragedia de la vida no reside en no alcanzar tu objetivo. La tragedia consiste en no tener ningún objetivo que alcanzar"
		},
		{
			"author": "Charles R. Swindoll",
			"quote": "Si quieres ser excelente en algo importante, necesitas tomar el hábito en las cosas pequeñas. La excelencia no es una opción, es un actitud imperante"
		},
		{
			"author": "Colin Powell",
			"quote": "Un sueño no se hace realidad por arte de magia, necesita sudor, determinación y trabajo duro"
		},
		{
			"author": "Joseph Barbara",
			"quote": "La felicidad es el verdadero sentimiento de plenitud que se consigue con el trabajo duro"
		},
		{
			"author": "Jonathan Sacks",
			"quote": "Ninguna persona, incluso aquellas que pareciera que lo lograron con facilidad, ha llegado a tener éxito sin trabajar duro"
		},
		{
			"author": "Martin Luther King",
			"quote": "Si no puedes volar, corre, si no puedes correr, camina, si no puedes caminar, gatea, pero hagas lo que hagas, sigue adelante"
		},
		{
			"author": "Woody Allen",
			"quote": "El 90 por ciento del éxito se basa simplemente en insistir"
		},
		{
			"author": "Karim Seddiki",
			"quote": "Las dudas matan más sueños que el fracaso"
		},
		{
			"author": "Michael Jordan",
			"quote": "Algunas personas quieren que algo ocurra, otras sueñan con que pasará, otras hacen que suceda"
		},
		{
			"author": "Theodore Roosevelt",
			"quote": "Si crees que puedes, ya estás a medio camino"
		},
		{
			"author": " Grant Cardone",
			"quote": "Nunca bajes tus metas, aumenta tus esfuerzos"
		},
		{
			"author": "Robert F. Kennedy",
			"quote": "Solo aquellos que se atreven a tener grandes fracasos terminan consiguiendo grandes éxitos"
		},
		{
			"author": "Mark Twain",
			"quote": "Una persona con una nueva idea es una broma hasta que la idea tiene éxito"
		},
		{
			"author": "Malcolm Forbes",
			"quote": "El fracaso es el éxito si aprendemos de él"
		},
		{
			"author": "Henry Ford",
			"quote": "El fracaso es solo la oportunidad de comenzar de nuevo de forma más inteligente"
		},
		{
			"author": "Steve Jobs",
			"quote": "La innovación distingue a un líder de un seguidor"
		},
		{
			"author": "Anónimo",
			"quote": "No te desanimes. A menudo la última llave que te queda por probar abre el candado"
		},
		{
			"author": "David Allen",
			"quote": "Puedes hacer cualquier cosa pero no puedes hacerlo todo"
		},
		{
			"author": "Mary Anne Radmacher",
			"quote": "La valentía no siempre ruge. A veces, es la vocecita al final del día que dice: mañana lo volveré a intentar."
		},
		{
			"author": "Patricia Neal",
			"quote": "Una actitud mental positiva fuerte creará más milagros que cualquier droga maravillosa"
		},
		{
			"author": "Gandhi",
			"quote": "La diferencia entre lo que hacemos y lo que somos capaces de hacer bastaría para solucionar la mayoría de los problemas del mundo"
		},
		{
			"author": "Thomas Edison",
			"quote": "El genio es un diez por ciento de inspiración y un noventa por ciento de transpiración"
		},
		{
			"author": "Eduardo Galeano",
			"quote": "Al fin y al cabo, somos lo que hacemos para cambiar lo que somos"
		},
		{
			"author": "Nelson Mandela",
			"quote": "Siempre parece imposible … hasta que se hace."
		},
		{
			"author": "Proverbio Hindú",
			"quote": "La más larga caminata comienza con un paso"
		},
		{
			"author": "Petrus Jacobus Joubert",
			"quote": "El genio comienza las grandes obras, pero sólo el trabajo las acaba."
		},
		{
			"author": "Thomas Alva Edison",
			"quote": "No he fracasado. He encontrado diez mil formas que no funcionan."
		},
		{
			"author": "Aristóteles",
			"quote": "Somos lo que hacemos repetidamente. La excelencia, entonces, no es un acto sino un hábito."
		},
		{
			"author": "Malcolm Forbes",
			"quote": "La victoria es más dulce cuando ya conociste la derrota"
		},
		{
			"author": "Charles Jones",
			"quote": "Las cosas no salen mal para amargarte y rendirte. Son para romperte y reconstruirte, y que puedas ser todo lo que debías ser"
		},
		{
			"author": "Lucrecio",
			"quote": "Las gotas de lluvia horadan la piedra no por la violencia, sino por la caída constante. "
		},
		{
			"author": "Nolan Bushnell",
			"quote": "El verdadero emprendedor es un hacedor, no un soñador."
		},
		{
			"author": " Ralph Waldo Emerson",
			"quote": "Un héroe no es más valiente que un hombre corriente, pero es valiente cinco minutos más. "
		},
		{
			"author": "Anónimo",
			"quote": "Conocimiento es saber que el tomate es una fruta, no una verdura. Sabiduría es no usarlo en una ensalada de frutas"
		},
		{
			"author": "Coleman Hawkins",
			"quote": "Si no cometes errores, es que no lo estás intentando en serio."
		},
		{
			"author": "Peter Drucker",
			"quote": "Los errores más graves no vienen de las malas respuestas. La cosa realmente peligrosa es hacer una mala pregunta."
		},
		{
			"author": "Jonathan Winters",
			"quote": "Si el barco que quieres coger no se acerca a la orilla, nada hacia él."
		},
		{
			"author": "Séneca",
			"quote": "La suerte es lo que ocurre cuando la preparación coincide con la oportunidad."
		},
		{
			"author": "Darwin",
			"quote": "No sobreviven las especies más fuertes, ni las más inteligentes, sino las que mejor se adaptan al cambio."
		},
		{
			"quote": "Nada es especialmente difícil si lo dividimos en tareas pequeñas.,Henry Ford"
		},
		{
			"author": "Ray Kroc",
			"quote": "La suerte es un dividendo del sudor. Cuanto más sudes, más suerte tendrás."
		},
		{
			"author": "Ralph Waldo Emerson",
			"quote": "El miedo derrota a más personas que cualquier otra cosa en el mundo."
		},
		{
			"author": "Walter Bagehot",
			"quote": "El gran placer de la vida es hacer lo que la gente dice que no puedes."
		},
		{
			"author": "Alan Kay",
			"quote": "La mejor forma de predecir el futuro es inventarlo."
		},
		{
			"author": "Walt Disney",
			"quote": "Puede que no te des cuenta cuando te pase, pero un puñetazo en la cara puede ser la mejor cosa que el mundo te tenga preparado."
		},
		{
			"author": "Proverbio japonés",
			"quote": "El éxito es caer siete veces y levantarte ocho."
		},
		{
			"author": "Nicolás de Maquiavelo",
			"quote": "La clave del éxito: querer ganar, saber perder."
		},
		{
			"author": "Albert Schweitzer",
			"quote": "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito. Si te gusta lo que haces lo lograrás."
		},
		{
			"author": "Napoleón Hill",
			"quote": "Todo lo que tu mente pueda concebir y creer, lo puedo lograr"
		},
		{
			"author": "Steve Jobs",
			"quote": "Su tiempo es limitado, no lo desperdicie viviendo la vida de otro"
		},
		{
			"author": "Albert Einstein",
			"quote": "Esfuérzate, no para ser un éxito, sino para ser de valor"
		},
		{
			"author": "Robert Frost",
			"quote": "Dos caminos se bifurcaban en un bosque, yo tomé el menos transitado, y eso marcó toda la diferencia"
		},
		{
			"author": "Walt Disney",
			"quote": "Si lo puedes soñar, lo puedes hacer"
		},
		{
			"author": "Wayne Gretzky",
			"quote": "Todo tiro no hecho es tiro errado."
		},
		{
			"author": "Michael Jordan",
			"quote": "He fallado más de 9000 tiros en mi carrera. He perdido casi 300 juegos. He fallado una y otra y otra vez en mi vida. Y es por eso por lo que tengo éxito"
		},
		{
			"author": "Babe Ruth",
			"quote": "Cada golpe me acerca más al próximo home round"
		},
		{
			"author": "W. clement Stone",
			"quote": "El propósito es el punto de partida de todo logro"
		},
		{
			"author": "Earl Nightingale",
			"quote": "Nos convertimos en lo que pensamos"
		},
		{
			"author": "Mark Twain",
			"quote": "Dentro de veinte años, estarás más decepcionado por lo que no hiciste que por lo que hiciste. Explora, Sueña y descubre"
		},
		{
			"author": "John Maxwel",
			"quote": "La vida es un 10% lo que me pasa y un 90% cómo reacciono ante ello."
		},
		{
			"author": "Tony Robbins",
			"quote": "Si haces lo que siempre has hecho, obtendrás lo que siempre has conseguido"
		},
		{
			"author": "Buddha",
			"quote": "La mente lo es todo. ¿En qué crees que te convertirás"
		},
		{
			"author": "Proverbio Chino",
			"quote": "El mejor momento para plantar un árbol fue hace 20 años. El segundo mejor momento es ahora"
		},
		{
			"author": "Sócrates",
			"quote": "No vale la pena vivir una vida poco examinada"
		},
		{
			"author": "Vince Lombardi",
			"quote": "Ganar no lo es todo, pero el deseo de ganar sí lo es"
		},
		{
			"author": "Napoleón Hill",
			"quote": "No espere. El tiempo nunca será justo"
		},
		{
			"author": "John Atkinson",
			"quote": "El éxito es una decisión. Decide lo que harás con tu vida u otra persona lo hará por ti"
		},
		{
			"author": "Jacques Rouxel",
			"quote": "Probando continuamente acabamos consiguiéndolo. Por lo tanto, cuanto más fallamos, más oportunidades tenemos que funcione."
		},
		{
			"author": "Seneca",
			"quote": "La vida es una obra de teatro. Lo que cuenta, no es que dure mucho, sino una buena actuación."
		},
		{
			"author": "Buxton Thomas Fowell",
			"quote": "Con un talento ordinario y una perseverancia extraordinaria, lo puedes conseguir todo."
		},
		{
			"author": "George A. Sheehan",
			"quote": "Todos somos atletas excepcionales. La diferencia es que algunos se entrenan y otros no."
		},
		{
			"author": "James Arthur Ray",
			"quote": "Toma tus decisiones en función de donde quieres llegar, no en base a donde te encuentras."
		},
		{
			"author": "John Fitzgerald Kennedy",
			"quote": "Algunas personas ven las cosas como son y preguntan: ¿por qué? Yo veo las cosas como podrían ser y me digo: ¿por qué no?"
		},
		{
			"author": "Élisée Loustalot",
			"quote": "Los grandes solo nos parecen grandes porque estamos de rodillas. ¡Levantémonos!"
		},
		{
			"author": "Marc Lévy",
			"quote": "Ten serenidad para aceptar lo que no puedes cambiar, valor para cambiar lo que puedes, y sobre todo, criterio para diferenciarlos. "
		},
		{
			"author": "Akio Morita",
			"quote": "No tengas miedo a equivocarte, pero asegúrate de no cometer dos veces el mismo error"
		},
		{
			"author": "Thomas Alva Edison",
			"quote": "Muchos de los fracasos de la vida son de personas que no se dieron cuenta cuán cerca estaban del éxito cuando se dieron por vencidos"
		},
		{
			"author": "Henry Ford",
			"quote": "Los que renuncian son más numerosos que los que fracasan."
		},
		{
			"author": "G.B. Shaw",
			"quote": "Los que no pueden cambiar de opinión no pueden cambiar nada."
		},
		{
			"author": "General Patton",
			"quote": "Un buen plan imperfecto ejecutado hoy es mejor que un plan perfecto ejecutado mañana."
		},
		{
			"author": "Bob Parsons",
			"quote": "Mide todo lo que es importante."
		},
		{
			"author": "Walt Disney",
			"quote": "Todos tus sueños pueden hacerse realidad si tienes el valor de perseguirlos."
		},
		{
			"author": "Winston Churchill",
			"quote": "El éxito no es definitivo, el fracaso no es fatídico. Lo que cuenta es el valor para continuar. "
		},
		{
			"author": "Vidal Sassoon",
			"quote": "El único sitio en el que encontrarás el éxito antes que el trabajo será en un diccionario."
		},
		{
			"author": "Akio Morita",
			"quote": "Mi solución para desatar la creatividad es siempre establecer un objetivo."
		},
		{
			"author": "Charles Dubois",
			"quote": "La cosa más importante es esta: ser capaz en cualquier momento de sacrificar lo que somos por lo que podríamos llegar a ser"
		},
		{
			"author": "Paolo Coelho",
			"quote": "Solo una cosa convierte en imposible un sueño, el miedo a fracasar."
		},
		{
			"author": "Wayne Gretzky",
			"quote": "Fallas el 100% de los tiros que no haces."
		},
		{
			"author": "William H Shedd",
			"quote": "Un barco está a salvo en el puerto. Pero no es para eso que ha sido construido."
		},
		{
			"author": "Ralph Waldo Emerson",
			"quote": "No vayas donde te lleve el camino. Ve donde no hay ninguno y deja un rastro."
		},
		{
			"author": "T.S. Elliot",
			"quote": "Solo aquel que se arriesga a ir demasiado lejos es capaz de descubrir hasta donde puede uno llegar."
		},
		{
			"author": "John Wooden",
			"quote": "No dejes que lo que no puedes hacer interfiera con lo que puedes hacer."
		},
		{
			"author": "Kasparov",
			"quote": "Si jugamos sin objetivo, nuestras decisiones se harán reactivas y llegaremos a jugar el juego de nuestro oponente, no el nuestro."
		},
		{
			"author": "George Eliot",
			"quote": "Nunca es demasiado tarde para ser quien podrías haber sido"
		},
		{
			"author": "Muhammad Ali",
			"quote": "Odié cada minuto de entrenamiento. Pero me dije: No abandones. Sufre ahora y vive el resto de tu vida como el campeón."
		},
		{
			"author": "Jean Rostand",
			"quote": "No hay que confundir el éxito con el mérito."
		},
		{
			"author": "J.Welch",
			"quote": "La visión sin acción es sueño. Acción sin visión es simplemente pasar el tiempo. Acción con visión es hacer una diferencia positiva."
		},
		{
			"author": "Sainte-Beuve",
			"quote": "El éxito consiste en vencer el temor al fracaso."
		},
		{
			"author": "Eugene Ware",
			"quote": "Todos los triunfos nacen cuando nos atrevemos a comenzar."
		},
		{
			"author": "Jack Welch",
			"quote": "Cambia antes que tengas que hacerlo."
		},
		{
			"author": "Vivian Greene",
			"quote": "La vida no consiste en esperar a que pase la tormenta, sino en aprender a bailar en la lluvia…"
		},
		{
			"author": "Winston Churchill",
			"quote": "El éxito es aprender a ir de fracaso en fracaso sin desesperarse."
		},
		{
			"author": "Winston Churchill",
			"quote": "No tengo nada que ofreceros salvo sangre, esfuerzo, lágrimas y sudor."
		},
		{
			"author": "Steve Jobs",
			"quote": "La única forma de hacer un gran trabajo es amar lo que lo que haces. Si todavía no lo has encontrado, sigue buscando. No te rindas."
		},
		{
			"author": "Henry Ford",
			"quote": "Fracasar es tener la oportunidad de volver a intentarlo de forma más inteligente."
		},
		{
			"author": "Proverbio",
			"quote": "Las tormentas hacen que el roble eche raíces más profundas"
		},
		{
			"author": "Henry Ford",
			"quote": "Si hubiese preguntado a la gente qué es lo que quería me habrían respondido que caballos más rápidos"
		},
		{
			"author": "Henry Ward Beecher",
			"quote": "Los mejores éxitos de los hombres vienen tras sus decepciones."
		},
		{
			"author": "Pablo Picasso",
			"quote": "Siempre estoy haciendo cosas que no sé hacer, de manera que tengo que aprender como hacerlo."
		},
		{
			"author": "Henry Ford",
			"quote": "Calidad significa hacer las cosas bien incluso cuando nadie te está mirando."
		},
		{
			"author": " Robert Kiyosaki",
			"quote": "El fracaso derrota a los perdedores e inspira a los ganadores."
		},
		{
			"author": "Dwight Eisenhower",
			"quote": "En las batallas te das cuenta que los planes son inservibles, pero hacer planes es indispensable."
		},
		{
			"author": "Henry Ford",
			"quote": "No hay hombre vivo que no pueda hacer más de lo que piensa que puede hacer."
		},
		{
			"author": "Albert Einstein",
			"quote": "El que sigue a la multitud no llegará más allá de la multitud. Aquel que camina solo, es muy probable encontrarlo en lugares que nunca nadie ha estado antes."
		},
		{
			"author": "Ralph Waldo Emerson",
			"quote": "Todos somos inventores, cada uno navegando en un viaje de descubrimiento, guiado por un mapa privado que no tiene duplicado. El Mundo es todo puertas, todo oportunidades."
		},
		{
			"author": "Voltaire",
			"quote": "El trabajo nos aparta de tres males: aburrimiento, vicio y necesidad."
		},
		{
			"author": "Provebio latín",
			"quote": "Si el viento no sirve, coge los remos."
		},
		{
			"author": " Henry Ford",
			"quote": "Un puñado de hombres consigue hacerse ricos simplemente prestando atención a los detalles que la mayoría pasa por alto."
		},
		{
			"author": "Orison Swett Marden",
			"quote": "No esperes a grandes oportunidades. Aprovecha oportunidades comunes y hazles grandes."
		},
		{
			"author": "Proverbio persa",
			"quote": "Cuando está muy oscuro puedes ver las estrellas."
		},
		{
			"author": "Anónimo",
			"quote": "Nunca es tarde si quieres intentar lo que siempre quisiste hacer"
		},
		{
			"author": "Anónimo",
			"quote": "La pasión es el inicio del éxito"
		},
		{
			"author": "Anónimo",
			"quote": "Las oportunidades no son producto de la casualidad, más bien son resultado del trabajo"
		},
		{
			"author": "Anónimo",
			"quote": "El camino al éxito es la actitud"
		},
		{
			"author": "Anónimo",
			"quote": "El éxito es la suma de pequeños esfuerzos repetidos día tras día"
		},
		{
			"author": "Anónimo",
			"quote": "Empieza haciendo lo necesario, después lo posible y de repente te encontrarás haciendo lo imposible"
		},
		{
			"author": "Anónimo",
			"quote": "No hay fórmulas secretas para el éxito. Este es el resultado de tu preparación, trabajo duro y aprendizaje de los errores"
		},
		{
			"author": "Anónimo",
			"quote": "El éxito llega cuando tus sueños son más grandes que tus excusas"
		},
		{
			"author": "Anónimo",
			"quote": "No te estoy diciendo que será fácil, te estoy diciendo que valdrá la pena"
		},
		{
			"author": "Anónimo",
			"quote": "Siempre es temprano para rendirse"
		},
		{
			"author": "Anónimo",
			"quote": "Nunca soñé con el éxito, trabajé para ello"
		},
		{
			"author": "Anónimo",
			"quote": "El 90% del éxito se basa simplemente en insistir"
		},
		{
			"author": "Anónimo",
			"quote": "La perseverancia es la base de todas las acciones"
		},
		{
			"author": "M. Izaguirre",
			"quote": "Cada día que estudias es un día menos que te falta"
		},
		{
			"author": "Anónimo",
			"quote": "Vale la pena luchar por lo que vale la pena tener"
		},
		{
			"author": "Anónimo",
			"quote": "Para llegar a donde nunca has llegado, tendrás que hacer lo que nunca has hecho"
		},
		{
			"author": "Anónimo",
			"quote": "Las grandes mentes tienen objetivos, las demás deseos"
		},
		{
			"author": "Anónimo",
			"quote": "Si piensas que puedes lograrlo, estás un paso más cerca del éxito"
		},
		{
			"author": "Anónimo",
			"quote": "El momento ideal para iniciar el camino hacia tus sueños, es aquí y ahora"
		},
		{
			"author": "Anónimo",
			"quote": "Todos los hombres que han logrado grandes cosa, han sido grandes soñadores"
		},
		{
			"author": "Anónimo",
			"quote": "El éxito está conectado con la acción. La gente exitosa se mantiene en movimiento. Comete errores, pero nunca se da por vencido"
		},
		{
			"author": "Anónimo",
			"quote": "Los ganadores nunca abandonan y los que abandonan nunca ganan"
		},
		{
			"author": "Anónimo",
			"quote": "Todo es posible en la medida que tú lo creas posible"
		},
		{
			"author": "Anónimo",
			"quote": "Cuando dices NO a tus miedos, dices SÍ a tus sueños"
		},
		{
			"author": "Anónimo",
			"quote": "La vida te pondrá obstáculos, pero los límites los pones tú"
		},
		{
			"author": "Anónimo",
			"quote": "No hay razón para tener un plan B, porque te distrae del plan A"
		},
		{
			"author": "Anónimo",
			"quote": "El camino más largo, inicia con un solo paso"
		},
		{
			"author": "Anónimo",
			"quote": "Si mi mente puede concebirlo, y mi corazón puede creerlo, entonces puedo lograrlo"
		},
		{
			"author": "Anónimo",
			"quote": "Si no puedes volar entonces corre, si no puedes correr entonces camina, si no puedes caminar, entonces arrástrate, pero sea lo que sea que hagas, sigue moviéndote hacia adelante"
		},
		{
			"author": "Anónimo",
			"quote": "Algunas personas quieren que algo ocurra, otras sueñan con que pasará, y otras hacen que suceda"
		},
		{
			"author": "Anónimo",
			"quote": "La disciplina es el puente entre las metas y los logros"
		},
		{
			"author": "Anónimo",
			"quote": "La gota de agua perfora la roca, no por su fuerza, sino por su constancia"
		},
		{
			"author": "Anónimo",
			"quote": "La única vez que se debe mirar hacia atrás en la vida, es para ver lo lejos que hemos llegado"
		},
		{
			"author": "Anónimo",
			"quote": "El sacrificio del hoy determina el éxito del mañana"
		},
		{
			"author": "Anónimo",
			"quote": "Ser grande no es cuestión de tamaño, sino de actitud"
		},
		{
			"author": "Anónimo",
			"quote": "Nunca sabes lo fuerte que eres hasta que ser fuerte es tu única opción"
		},
		{
			"author": "Anónimo",
			"quote": "No hay logros sin metas"
		},
		{
			"author": "Anónimo",
			"quote": "Algún día dirás \"No fue fácil pero lo logré\""
		},
		{
			"author": "Anónimo",
			"quote": "Intenta y falla, pero nunca falles en intentarlo"
		},
		{
			"author": "Anónimo",
			"quote": "A la cima no se llega superando a los demás, sino superándote a ti mismo"
		},
		{
			"author": "Anónimo",
			"quote": "La zona de confort es un hermoso lugar, pero nada crece ahí"
		},
		{
			"author": "Anónimo",
			"quote": "Nunca dejes que tus miedos ocupen el lugar de tus sueños"
		},
		{
			"author": "Anónimo",
			"quote": "Piensa en grande, ya que tarde o temprano tendrás que pensar"
		}
	]
}